export default {
 title: 'Мерчант аккаунт',
 desc: 'Начните эффективно принимать платежи на своем сайте или в мобильном приложении с помощью решения PAYSUNION для интернет-торговцев.',
 sub_item_1: 'Эффективное решение по осуществлению онлайн платежей для малого и среднего бизнеса электронной коммерции.',
 sub_item_2: 'Начните принимать онлайн платежи с помощью нашего оптимального и готового к внедрению решения, которое обеспечит гибкий подход для удовлетворения растущих потребностей Вашего бизнеса.'
}
