export default {
 title: 'Персональные банковские карты',
 desc: 'Заказывайте персональную дебетовую карту VISA c PAYSUNION',
 sub_item_1: 'Дебетовая карта PAYSUNION — лучший способ оплачивать покупки и получать кэшбэк. С дебетовыми картами PAYSUNION клиенты получают кэшбэк EUR или бонусами в зависимости от типа карты за каждую покупку. Пополняйте карты, снимайте наличные в банкомате, переводите деньги на карты любых банков. Карты Visa с бесконтактной оплатой — от 3 EUR в месяц. Оформите дебетовую карту на сайте PAYSUNION.COM , и мы бесплатно доставим ее.',
 benefits: "Зарабатывайте и экономьте с PAYSUNION CARD",
 benefits_1_title: 'Процент на остаток по дебетовой карте',
 benefits_1_desc: 'Остаток на дебетовой карте принесет до 5% в год, если оплачивать картой покупки на сумму от 300 EUR в месяц',
 benefits_2_title: 'Кэшбэк EUR, а не бонусами',
 benefits_2_desc: 'До 30% — за покупки у партнеров PAYSUNION. 5% — в трех категориях, которые вы выбираете каждые 3 месяца. 1% — за любые другие покупки',
 benefits_3_title: 'Повышенный кэшбэк за кино и концерты',
 benefits_3_desc: 'Вернем 15% при покупке билетов через приложение PAYSUNION или на PAYSUNION.COM',
 benefits_4_title: 'Бесплатное снятие наличных до 600 EUR в месяц',
 benefits_4_desc: 'Начиная с любой суммы до 600 EUR в банкоматах PAYSUNION',
 benefits_5_title: 'Обслуживание дебетовой карты — 3 EUR в месяц',
 benefits_5_desc: 'Легко может окупаться кэшбэком. Бесплатно при остатке на карте от 3000 EUR.',
 card_title: 'Заказывайте персональную <br /> дебетовую карту VISA c PAYSUNION',
 choose_type: "Выбирайте Тип карты PAYSUNION",
 choose_desc: "и используйте как обычную банковскую карту, расплачивайтесь в магазинах, ресторанах, кафе, барах, кино и зарабатывайте вместе с нами."
}


 

 
 

 
 


 // Выбирайте Тип карты PAYSUNION
 // Standard
 // Premium
 // Metal
 // и используйте как обычную банковскую карту, расплачивайтесь в магазинах, ресторанах, кафе, барах, кино и зарабатывайте вместе с нами.
 
 
 
 