export default {
 title: "Персональный / бизнесс аккаунт",
 title_desc: "Банковский счет в Европе с PAYSUNION",
 sub_item_1: "У Вас есть возможность открыть счет в любой валюте или же мультивалютный счет, что очень удобно, если Вы ведете бизнес с зарубежными партнерами из различных стран.",
 sub_item_2: "Счет в PAYSUNION может быть открыт как на физическое, так и на юридическое лицо			",
 sub_item_3: "Если государство Вашего местонахождения не отличается финансовой и экономической стабильностью, то хранение средств в зарубежном банке является необходимостью и позволяет избежать рисков девальвации, инфляции и проч.",
 sub_title: "Налоговая оптимизация.",
 sub_item_4: "PAYSUNION обеспечивает своим клиентам максимальную гибкость в плане использования счета. Вне зависимости от местонахождения и часового пояса, владелец счета имеет круглосуточный доступ к средствам на своем счете через Интернет-банк. Можно ли расплачиваться карточкой кипрского банка в России? Да, безусловно.",
 sub_item_5: "Высокая степень конфиденциальности. PAYSUNION крайне трепетно относятся к вопросам сохранения банковской тайны своих клиентов и гарантируют конфиденциальность. Резиденты стран СНГ могут быть уверены, что информация об их зарубежных счетах находится под надежной защитой. Особенно это актуально при таких обстоятельствах как развод, рейдерский захват, долговые обязательства и прочее.",
 sub_title_2: "Удобство в управлении счетом.",
 sub_item_6: "PAYSUNION предоставляет своим клиентам персональных менеджеров, которые курируют клиентов по любым вопросам.",
 sub_title_3: "Русскоговорящая поддержка.",
 sub_item_7: "PAYSUNION имеет русскоговорящую поддержку и Интернет-банкинг на русском языке, что стирает языковые барьеры.",
}
