export default {
 title: 'Процессинг платежей',
 desc: 'Решение для банков и финансовых учреждений - членов VISA и MASTERCARD, мы предлагаем надежное решение для процессинга платежей и платежных карт.',
 sub_item_1: "PAYSUNION предлагает современные технологии и широкий спектр процессинговых услуг для эквайеров и эмитентов.",
 sub_item_2: "Уникальный набор процессинговых услуг для управления всем циклом обработки транзакций и эмиссии карт. Портфолио предлагаемых услуг PAYSUNION и передовые технологии позволяют компании обеспечивать надежную процессинговую платформу, способную помочь Вам успешно конкурировать в финансовой среде.",
 advantages: 'Преимущества PAYSUNION:',
 advantages_1_title: 'Надежная защита платежей',
 advantages_1_desc: 'Соответствие международным требованиям безопасности: PCI DSS, PCI PA-DSS, PCI PIN Security, EMV Level 2.  Fraud-мониторинг транзакций и гибкая система настроек фильтров защиты.',
 advantages_2_title: 'Прием всех средств онлайн-расчета',
 advantages_2_desc: 'Банковские и топливные карты, NFC-устройства, электронные деньги, системы Apple Pay, Master Pass, Samsung Pay, VISA pay Wave, Google Pay',
 advantages_3_title: 'Удобный мониторинг оплат',
 advantages_3_desc: "Личный кабинет PAYSUNION позволяет собирать и выгружать всю статистику по платежам и контролировать транзакции в режиме реального времени.",
 advantages_4_title: 'Круглосуточная техподдержка',
 advantages_4_desc: "Мы всегда готовы оперативно ответить на вопросы партнеров, клиентов и плательщиков по телефону горячей линии!",
}


 